{
  "levels": [
    {
      "name": "1",
      "levelName": "Stranger Things",
      "energy": 100,
      "description": "Set in the 1980s, the series centers around the residents of the fictional small town of Hawkins, Indiana, as they are plagued by a hostile alternate dimension known as the 'Upside Down',"
    },
    {
      "name": "2",
      "levelName": "The Ghost Librarian",
      "energy": 90,
      "description": "I’d also probably confuse heaven for a library if I were dead and could walk through walls. She’s pretty chill in the movies, but in the Library level of the video game she’s a truly superior Big Bad."
    },
    {
      "name": "3",
      "levelName": "The Ballad Of Black Tom",
      "energy": 80,
      "description": " The Otis family moves into a castle that's haunted by a dead nobleman, who, much to his growing annoyance, cannot scare them no matter how hard he tries, and instead, it's the family who ends up spooking the ghost."
    },
    {
      "name": "4",
      "levelName": "The Haunting Of Hill House",
      "energy": 70,
      "description": "Myrtle was one of the biggest creeps in the whole Harry Potter series, but I guess Harry would have died in the second challenge in the Triwizard Tournament if she hadn’t been stalking him and Cedric."
    },
    {
      "name": "5",
      "levelName": "The Bloody Chamber",
      "energy": 60,
      "description": "The moral of this story is when a homeless ghost shows up strumming her guitar and reminding you that anyone can end up on the streets, you gotta give her your new Doc Martens and be a better friend to Ricky."
    },
    {
      "name": "6",
      "levelName": "The Woman in Black",
      "energy": 100,
      "description": "Ghost Lily Tomlin tries to make Mulder and Scully kill each other so she can hang out with Gillian Anderson in the afterlife, but she really only ends up pushing those two crazy kids closer together at Christmas time. Nice try, though, Lils. Can’t blame a girl for trying."
    },
    {
      "name": "7",
      "levelName": "Sloss Furnaces | Birmingham, Alabama",
      "energy": 100,
      "description": "During his tenure at Sloss, nearly 50 employees died on-site, and many others were involved in terrible accidents. Allegedly, his workers threw him into the furnace in retaliation in 1906."
    },
    {
      "name": "8",
      "levelName": "The Crying Lady in the Dakota | New York, New York",
      "energy": 100,
      "description": "Before that fateful day on December 8, though, John said he say a 'crying lady ghost' walking the halls, and afterward Yoko, who still resides there, claimed she saw John's ghost sitting at his piano."
    },
    {
      "name": "9",
      "levelName": "The Bell Witch | Adams, Tennessee",
      "energy": 100,
      "description": "Way back in the early 1800s, a man named John Bell moved his family to an area in Tennessee called Red River, which is now known as Adams, Tennessee."
    },
    {
      "name": "10",
      "levelName": "The Ghosts of the Crescent Hotel",
      "energy": 100,
      "description": "(During construction, a worker named Michael was killed, and his ghost reportedly still haunts room 218). The hotel came under the ownership of known medical fraud Norman Baker in 1937, who fancied himself a doctor."
    },
    {
      "name": "11",
      "levelName": "Huggin' Molly | Abbeville, Alabama",
      "energy": 100,
      "description": "As the legend goes, beginning in the early 1900s, an oversize figure clad in all black began roaming the streets at night looking for unsuspecting victims."
    },
    {
      "name": "12",
      "levelName": "The Surrency House Ghost | Surrency, Georgia",
      "energy": 100,
      "description": "In the 1870s. Family members reported witnessing objects soaring across rooms, hearing laughter and crying, and seeing red eyes staring into the house."
    },
    {
      "name": "13",
      "levelName": "The Ghost of Bellamy Bridge | Marianna, Florida",
      "energy": 100,
      "description": "In the 1830s, Elizabeth Jane Croom Bellamy married local politician Dr. Samuel C. Bellamy. On their wedding night, her dress accidentally caught on fire, which covered the young bride in horrible burns."
    },
    {
      "name": "14",
      "levelName": "The Ghost of Deer Island | Biloxi, Mississippi",
      "energy": 100,
      "description": "In the early 1800s, two fishermen spent the night on Deer Island off Biloxi's coast. They heard noises that they ignored until it became impossible to do so."
    },
    {
      "name": "15",
      "levelName": "Zombie Road | Wildwood, Missouri",
      "energy": 100,
      "description": "There are many scary stories stemming from Lawler Ford Road (its actual name), from sightings of Indigenous spirits wandering the stretch to victims of train accidents (there used to be active tracks there)"
    },
    {
      "name": "16",
      "levelName": "Dead Woman's Crossing | Weatherford, Oklahoma",
      "energy": 100,
      "description": "This one's a regular murder mystery turned ghost story, according to Atlas Obscura."
    },
    {
      "name": "17",
      "levelName": "The Myrtles Plantation | St. Francisville, Louisiana",
      "energy": 100,
      "description": "Of the numerous spirits haunting this plantation, built in 1796 in St. Francisville, Louisiana, the most known entity is Chloe, according to the official website."
    },
    {
      "name": "18",
      "levelName": "The Impish Ghost",
      "energy": 100,
      "description": "'My neighbor Diane and I had a playful poltergeist for years, and we called it Billy.' So begins Reddit.com user abbys_alibi in their real-life ghost story."
    },
    {
      "name": "19",
      "levelName": "The Phantom Patient",
      "energy": 100,
      "description": "“The ambulance company that I used to work for had a ‘haunted’ ambulance: rig 12,” recounts Reddit.com user Zerbo. “A lot of EMTs had stories about it, but I never put much stock in paranormal stuff. "
    },
    {
      "name": "20",
      "levelName": "The Eerie Attic",
      "energy": 100,
      "description": "Before Reddit.com user Digsdaws got down to recounting their scariest of ghost stories—about living in a place that was obviously teaming with honest-to-goodness members of the spiritual world"
    }
  ]
}